Repository: gromb57/ios-wwdc23
Catalog: ios-wwdc2023/ios-wwdc2023/Localizable.xcstrings
Source language: en
Languages: fr

source: Account Informations
fr: Informations du compte

source: Add Item
fr: Ajouter un élément

source: ContentView
fr: Contenu

source: End
fr: Fin

source: Item at %@
fr: Elément à %@

source: Items you’ve ordered in the past week.
fr: Element que vous avez commandé la semaine passée.

source: Localization
fr: Traduction

# menu.contentView
source: -ContentView-
fr: Contenu

source: Name
fr: Nom

source: Not Available, yet!
fr: Pas encore disponible !

source: React
fr: Reaction

source: Recent Purchases
fr: Achat récents

source: Select an item
fr: Sélectionner un élément

source: Start
fr: Départ
